{
  "version": {
    "versionNumber": 0
  },
  "paragraph_1": {
    "1": {
      "kind": "text",
      "position": 1,
      "value": [
        "Unsere Walhalla wurde 1864 mit dem Ziel gegründet, auf wissenschaftlicher, religiöser und freundschaftlicher Basis gleichgesinnte Studenten zu vereinen. Als Wahlspruch wurde „Pro Fide et Patria“ gewählt, zu deutsch „Für Glaube und Vaterland“. Zusammen mit den katholischen Studentenvereinen in Berlin, Bonn, Breslau und Münster gründete Walhalla 1866 den „Kartellverband der katholischen deutschen Studentenvereine“ (KV)."
      ]
    },
    "2": {
      "kind": "text",
      "position": 2,
      "value": [
        "Das Vereinsleben blühte in den ersten Jahren so stark auf, dass man sich 1906 dazu entschloss, das Walhallahaus in schönster Mainlage unterhalb des Käppele zu errichten. Als eins der ältesten noch erhaltenen Korporationshäuser in Deutschland überlebte unser Haus die Bombennacht des 16. März 1945 unbeschadet."
      ]
    },
    "3": {
      "kind": "text",
      "position": 3,
      "value": [
        "Besonders in den Jahren 1925-1933 galt Walhalla als sog. Sportkorporation, was den Bau eines Tennisplatzes auf dem neu erworbenen Nachbargrundstück nach sich zog. In der Folge wurden viele Wanderpokale bei den Hochschulmeisterschaften der Uni Würzburg errungen. Selbst heute noch spielen wir Walhallanen regelmäßig Tennis."
      ]
    },
    "4": {
      "kind": "text",
      "position": 4,
      "value": [
        "Nachdem Studentenverbindungen aufgrund ihrer demokratischen Strukturen im dritten Reich verboten wurden, gelang es bereits kurze Zeit nach dem 2. Weltkrieg, das Vereinsleben zu reaktivieren und die Mitgliederzahlen explodierten erneut."
      ]
    },
    "5": {
      "kind": "text",
      "position": 5,
      "value": [
        "Heute ist Walhalla ein moderner katholischer Studentenverein, der Christen mit offener Weltanschauung verschiedenster Nationalitäten und Fakultäten ohne politische Bindung vereint. Diskussionen aktueller Themen, gegenseitiger Austausch und Unterstützung in allen Lebensbereichen ermöglichen es unseren Mitgliedern seit über 150 Jahren, ihr Studium erfolgreich abzuschließen, dabei ihren Horizont zu erweitern und erste Kontakte für das spätere Berufsleben zu knüpfen."
      ]
    }
  }
}